//2 
//Вывести на экран один куплет любимого стихотворения или песни, с указанием автора или исполнителя. 
//Используйте литералы (escape-последовательности) для форматирования.
Console.WriteLine("Cigarettes\nAnd tiny liquor bottles\nJust what you expect\nInside her new Balenciagas\nCigarettes");
